Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [ MACHINE-GUN FIRE CONTINUES ]
pl_pl: [ OSTRZAŁ Z KARABINU MASZYNOWEGO ]

source: [ MACHINE-GUN FIRE ]
pl_pl: [ OSTRZAŁ Z KARABINU MASZYNOWEGO ]

source: [ METAL CLATTERING ]
pl_pl: [ SKRZYPIENIE METALU ]

source: [ METAL CREAKS ]
pl_pl: [ SKRZYPIENIE METALU ]

source: [ MUFFLED DANCE MUSIC PLAYING ]
pl_pl: [ STŁUMIONA MUZYKA TANECZNA ]

source: [ MUFFLED MUSIC PLAYING ]
pl_pl: [ STŁUMIONA MUZYKA ]

source: [ MUFFLED ROCK MUSIC PLAYING ]
pl_pl: [ STŁUMIONA MUZYKA ROCKOWA ]

source: [ MUSIC CONTINUES ]
pl_pl: [ MUZYKA ]

source: [ MUSIC STOPS ]
pl_pl: [ MUZYKA CICHNIE ]

source: [ MUTTERING ]
pl_pl: [ MAMROTANIE ]

source: [ OPERA MUSIC PLAYING ]
pl_pl: [ MUZYKA OPEROWA ]

source: [ PANTING ]
pl_pl: [ DYSZENIE ]

source: [ PHONE BEEPS ]
pl_pl: [ PIKNIĘCIE TELEFONU ]

source: [ RADIO CHATTER ]
pl_pl: [ ROZMOWY PRZEZ RADIO ]

source: [ RAT SQUEAKS ]
pl_pl: [ PISKI SZCZURÓW ]

source: [ RATS SQUEAKING ]
pl_pl: [ PISKI SZCZURÓW ]

source: [ RINGING CONTINUES ]
pl_pl: [ TELEFON NADAL DZWONI ]

source: [ RINGING ]
pl_pl: [ DZWONIENIE ]

source: [ RINGTONE CONTINUES ]
pl_pl: [ TELEFON NADAL DZWONI ]

source: [ RINGTONE PLAYING ]
pl_pl: [ DZWONEK TELEFONU ]

source: [ ROB CANTOR'S "LONELY (BUT NOT ALONE)" PLAYS ]
pl_pl: [ PIOSENKA „LONELY (BUT NOT ALONE)” ROBA CANTORA ]

source: [ RUMBLING CONTINUES ]
pl_pl: [ DUDNIENIE TRWA ]

source: [ RUMBLING ]
pl_pl: [ DUDNIENIE ]

source: [ RUMBLING, METAL RATTLING ]
pl_pl: [ DUDNIENIE, GRZECHOTANIE METALU ]

source: [ SCANNER BEEPS ]
pl_pl: [ PIKNIĘCIE SKANERA ]

source: [ SHELL CASINGS CLATTER ]
pl_pl: [ STUKOT ŁUSEK ]

source: [ SHING! ]
pl_pl: [ CIĘCIE! ]

source: [ SIGHS HEAVILY ]
pl_pl: [ CIĘŻKO WZDYCHA ]

source: [ SIGHS ]
pl_pl: [ WZDYCHA ]

source: [ SIREN WAILING ]
pl_pl: [ WYCIE SYRENY ]

source: [ SIREN WAILS IN DISTANCE ]
pl_pl: [ WYCIE SYRENY W ODDALI ]

source: [ SIREN WAILS ]
pl_pl: [ WYCIE SYRENY ]

source: [ SIRENS WAIL ]
pl_pl: [ WYCIE SYREN ]

source: [ SIRENS WAILING ]
pl_pl: [ WYCIE SYREN ]

source: [ SNIFFS ]
pl_pl: [ WCIĄGA NOSEM ]

source: [ TIRES SCREECH ]
pl_pl: [ PALENIE GUMY ]

source: [ TIRES SCREECHING ]
pl_pl: [ PISK OPON ]

source: [ TIRES SQUEAL ]
pl_pl: [ PISK OPON ]

source: [ TV PLAYING INDISTINCTLY ]
pl_pl: [ W TLE GRA TELEWIZOR ]

source: [ VAN DOOR CLOSES ]
pl_pl: [ DRZWI FURGONETKI ZAMYKAJĄ SIĘ ]

source: [ VAN DOOR OPENS ]
pl_pl: [ DRZWI FURGONETKI OTWIERAJĄ SIĘ ]

source: [ VOICE BREAKING ] BETH? IT DIDN'T WORK.
pl_pl: [ PRZERYWANY GŁOS ] Beth? To nie zadziałało.

source: [ WATER RUMBLING ]
pl_pl: [ SZUM WODY ]

source: [ WATER RUSHING ]
pl_pl: [ SZUM WODY ]

source: [ WHIRRING ]
pl_pl: [ WIROWANIE ]

source: [ WHIRRING, CLANKING ]
pl_pl: [ WARKOT, BRZĘK ]

source: [ WHOOSHING ]
pl_pl: [ WRZASK ]

source: [ WOOD CREAKS ]
pl_pl: [ SKRZYPIENIE DREWNA ]

source: [0-0.4] Sir.
pl_pl: [0-0.4] Proszę Pana.

source: [0-0] ...Amy Ferrero, an eyewitness on the scene. Amy, tell us, what is going on here?[0-0] Sounds like a terrifying scene down there. We really appreciate your bravery going on record to speak out against what appears to be such a dangerous person.
pl_pl: [0-2] ...Amy Ferrero, naoczny świadek zdarzenia. [2.1-3.9] Amy, powiedz nam, co tam się dzieje? [15.5-17.5] Brzmi przerażająco. [17.5-23.4] Naprawdę doceniamy twoją odwagę w wypowiadaniu się przeciwko tak niebezpiecznej osobie.

source: [0-0] ...Joyce just took out Gatehouse squad and you still don't have eyes on him? What do -- what do they pay you for over there, huh?[0-0] Do I hear a please?[0-0] Warehouse B4. Better hurry.
pl_pl: [0-2.9] ...Joyce właśnie załatwił oddział Gatehouse, a ty nadal nie masz go na oku? [3.1-4.7] Za co ci tam płacą, co? [6.7-7.7] A gdzie proszę? [8.9-9.9] Magazyn B4. [10-10.6] Lepiej się pospiesz.

source: [0-0] ...Mr. Serene's chopper is inbound for--[0-0] This is HQ Alpha. Charlie, I told you to stay off the operations channel--[0-0] Joyce.
pl_pl: [0-3.6] ...helikopter pana Serene jest w drodze do... [3.7-5] Tu Centrala. [5.5-8] Charlie, kazałam ci trzymać się z dala od kanału operacyjnego... [23.6-24.6] Joyce.

source: [0-0] ...the fracture is escalating more rapidly than Mr. Serene had anticipated. Chronon levels will lower to a point that renders Ground Zero obsolete in the near future. I'm cueing up the presentation to make sure everybody remembers the essentials before we proceed.[0-0] Hello, I'm Doctor Sofia Amaral. Over the past six years, Monarch has made vast technological advances in the area of Meyer-Joyce particles -- better known as chronon particles.[0-0] On July fourth, 2010, unique temporal anomalies began to occur in a very small and focused area we now refer to as "Ground Zero," located within the Riverport industrial zone.[0-0] This resulted in extremely dense emissions of chronon particles, creating the perfect conditions for extraction, which led to the chronon harvesting operation you see today.[0-0] All of Monarch's chronon technology relies on these particles, most notably:[0-0] The Chronon Field Regulator, or CFR, which is the only device that can ensure stabilization and regulation of mass quantities of these particles.[0-0] When the time is right, the entire supply of chronon containers will be transported from this location to the Monarch headquarters, where the CFR is located. Only authorized personnel are to handle the containers directly.[0-0] Unique temporal anomalies become more frequent with closer proximity to the Ground Zero perimeter, when entering the Yellow Zone. This Yellow Zone emits dense chronon pockets ripe for harvesting. [0-0] The Ground Zero perimeter itself is never to be entered under any conditions. We refer to this area as the Red Zone, where time no longer flows in a consistent manner and shifts without warning. Many who have entered Ground Zero... have never returned. [0-0] We know that the Fracture will occur on October 8th, 2016. We hypothesize that from this point forward, chronon levels in Ground Zero will slowly deplete until time anomalies cease to occur. For this reason, all harvesting necessary for sustained use of the CFR must be complete before the Fracture runs its course. For more information, please refer to your employee manual. Thank you for your time.
pl_pl: [0-2.6] Witam, nazywam się doktor Sofia Amaral. [3.4-12.8] W ciągu ostatnich sześciu lat firma Monarch poczyniła ogromne postępy technologiczne w dziedzinie cząstek Meyera-Joyce'a - lepiej znanych jako cząsteczki chrononowe. [13.3-25.9] Czwartego lipca 2010 roku na bardzo małym i skoncentrowanym obszarze, który obecnie nazywamy „Strefą Zero”, zlokalizowaną w strefie przemysłowej Riverport, zaczęły pojawiać się unikalne anomalie czasowe. [25.9-37.5] Spowodowało to niezwykle gęstą emisję cząsteczek chrononu, tworząc idealne warunki do ich wydobycia, co doprowadziło do operacji zbierania chrononu, w której teraz uczestniczycie. [37.6-42.9] Cała technologia chrononowa Monarch opiera się na tych cząsteczkach, a w szczególności: [42.9-53.2] Regulator Pola Chrononowego, w skrócie RPC, który jest jedynym urządzeniem mogącym zapewnić stabilizację i regulację masowych ilości tych cząstek. [54-63.9] Gdy nadejdzie odpowiedni czas, cały zapas pojemników chrononu zostanie przetransportowany z tego miejsca do siedziby Monarch, gdzie znajduje się RPC. [65-69.3] Tylko upoważniony personel może bezpośrednio przenosić pojemniki. [70.1-78] Unikalne anomalie czasowe stają się coraz częstsze wraz ze zbliżaniem się do obwodu Strefy Zero, po wejściu do Żółtej Strefy. [78.9-82.9] Żółta strefa emituje gęste kieszenie chrononowe dojrzałe do zbioru. [84.2-88] Na teren Strefy Zero nie wolno wchodzić pod żadnym pozorem. [88.8-95.6] Odnosimy się do tego obszaru jako Czerwonej Strefy, gdzie czas nie płynie już w spójny sposób i zmienia się bez ostrzeżenia. [96.6-99.6] Wielu, którzy weszli do Strefy Zero... nigdy nie wróciłi.

source: [0-0] <Heavy breathing.>
pl_pl: [0-0] <TemloQri>

source: [0-0] <cries>
pl_pl: [0-0] <r3lliKyran1B>

source: [0-0] <crying>
pl_pl: [0-0] <irQolmeT>

source: [0-0] <grunts as he falls>
pl_pl: [0-0] <O1anelXvyy3e>

source: [0-0] <grunts>
pl_pl: [0-0] <chrząka>

source: [0-0] <pulled up>
pl_pl: [0-0] <podciągnął się>.

source: [0-0] <running, to cover>
pl_pl: [0-0] <G!R@Z#Y$B%D^E&V>

source: [0-0] <scared reaction>
pl_pl: [0-0] <przerażona reakcja>

source: [0-0] <scream>
pl_pl: [0-0] <B!n$ryK1ll#r>

source: [0-0] Ahh, negative, but I can be back there in five, HQ. What's up? Over.[0-0] Copy that, HQ. That captain over there's not getting the message. Don't worry, I'll take care of it. Over.[0-0] Not a problem, I'm on it. Over and out.
pl_pl: [0-0] Ahh, odmawiam, ale mogę tam wrócić za pięć, HQ. Co jest? Odbiór. [0-0] Przyjąłem, HQ. Tamten kapitan nie odbiera wiadomości. Nie martw się, zajmę się tym. Odbiór. Żaden problem, zajmę się tym. Bez odbioru.

source: [0-0] All right, Bobby’s back, and we’re getting reports of more and more of these Monarch roadblocks springing up all over town. What the hell is going on in Riverport tonight? We’ve got a truck driver from Lucky Joe’s Treasure Trove on the line. Greg Lawrence, talk to me.[0-0] Oh, Bullshit alarm! No! These guys aren’t police, this ain’t the FBI. You got crap to deliver, then you hit the gas and push on through, my man! Monarch's got no authority to stop you, and you tell that to everybody on that bridge! What would Lucky Joe think, Greg, huh? Joe needs his goods![0-0] You know, just a little while ago we were getting reports of some kind of explosion at the Monarch mansion at Gull Island. This is the third event in, what, a, uh, day or so that links Monarch to explosions and disasters and civilian casualties. Where are the police? Huh? Where are they? You don't let them search a damn thing! I've been trying to get somebody from Monarch on the line for a full day now. No comment. Riverport PD? No comment. I'm hearing "no comment" a helluva lot tonight. I want answers! You should too. We'll be back right after this.
pl_pl: [0-5.7] W porządku, Bobby wrócił, a my otrzymujemy raporty o coraz większej liczbie blokad Monarch w całym mieście. [6-8] Co do cholery dzieje się dzisiaj w Riverport? [8.6-13.7] Na linii mamy kierowcę ciężarówki z Lucky Joe's Treasure Trove. Greg Lawrence, słucham. [22.2-27] O-o, o tym właśnie mówiłem! Nie! To nie policja, to nie FBI. [27-31.2] Nic nie musisz im pokazywać, wciskaj gaz do dechy! [31.2-36.4] Monarch nie ma prawa cię zatrzymać i powiedz to wszystkim na moście! [36.5-40.2] Co na to Lucky Joe, Greg? Joe potrzebuje swojego towaru! [44-50.5] Wiesz, jakiś czas temu dostaliśmy raporty o jakiejś eksplozji w posiadłości Monarch na Wyspie Mew. [50.8-59.1] To już trzecie wydarzenie w ciągu dnia, które łączy Monarch z eksplozjami, katastrofami i ofiarami cywilnymi. [59.5-62.5] Gdzie jest policja? Gdzie ona jest? [62.7-64.4] Nie pozwalajcie im niczego sobie przeszukiwać! [64.5-68.9] Przez cały dzień próbowałem dodzwonić się do kogoś z Monarch. Bez komentarza. [69-71] Policja Riverport? Bez komentarza. [71-73.4] Dzisiaj często słyszę „bez komentarza”. [73.4-75] A ja chcę odpowiedzi! [75-75.9] I ty też powinieneś chcieć. [76.5-77.8] Wracamy już za chwilę.

source: [0-0] All right. July 4th, 2010. It's 9am. It's a beautiful day. It's a beautiful day. It's finished. Finally finished. Eleven years, and it's finished. [0-0] In 1999, she warned me that my research may lead to a Fracture in time. Covered my tracks, hid the machine, but it wasn't enough. The Fracture's no longer just a possibility, it's imminent. [0-0] This... this is the countermeasure. This is the assurance that the Fracture will no longer run its course. [0-0] The science is sound, now it’s just up to the execution. I haven’t heard from Beth Wilder in months. I don’t know... I don't know if something happened to her. I just, uh... I get the feeling I’m being watched. Watched.[0-0] I can’t tell the... the amount of things I've sacrificed in my life. For this. I’ve isolated everyone I care about. My relationship with my brother. Everything. This has to work. This can't be for nothing.
pl_pl: [5-8.4] No dobra, 4 lipca, 2010 roku. [9-10.1] Jest dziewiąta rano. [12-13.4] To piękny dzień. [15.8-17] To piękny dzień. [18.5-19.9] Skończyłem. [20.7-21.9] Nareszcie skończyłem. [22-25.1] Jedenaście lat i nareszcie skończone. [27.6-32.3] Ona ostrzegła mnie w 1999 roku, że moje badania doprowadzą do pęknięcia czasu. [32.3-35.8] Zatarłem ślady, ukryłem maszynę, ale to nie wystarczyło. [37.5-39.6] Pęknięcie to już nie tylko teoria. [40.3-41.3] To jest nieuniknione. [47.8-49.7] To jest środek zaradczy. [51.2-56.1] Jest to zabezpieczenie przed tym, aby pęknięcie się nie rozszerzało. [57.8-62] Część naukowa jest solidna, teraz pozostaje kwestia wykonania. [67.6-69.7] Nie słyszałem się z Beth Wilder od miesięcy. [69.8-71.1] Nie wiem. [72.2-74] Nie wiem czy coś się jej czasem nie stało. [74.4-75.7] Ja tylko, ee... [77.2-79] Mam wrażenie, że ktoś mnie obserwuje. [81.5-82.5] Obserwuje... [85.1-90.7] Nie jestem w stanie stwierdzić, ile rzeczy poświęciłem w swoim życiu, by to osiągnąć. [92.5-94.8] Odizolowałem się od wszystkich, na których mi zależało. [96.1-98.1] Nawet od własnego brata. [101.7-102.7] Od wszystkich. [104.7-105.8] To musi zadziałać. [106.6-107.6] To nie może pójść na marne.

source: [0-0] And we're back; this is Bobby Radford with the latest. We've got an official statement from Monarch Solutions, and... heh, it's what you'd expect, really, just your typical slick mealy-mouthed bullshit.[0-0] I'll sum it up for you: as far as they're concerned, the whole thing was some kind of an accident with the premature demolition, some lives were tragically lost due to that, they're investigating -- essentially, they're saying "no comment, don't worry about it." Nobody has access to the site right now. All we know is what they tell us.[0-0] Thing is, there were a lot of people were there. Some people I know personally. Seems to me a lot of folks ain't answering their phones now. So what's that mean, huh? I think it means that we--[0-0] So what am I saying? Well. They got lots of lawyers, so I'm not saying anything other than this whole thing stinks to high heaven. I don't understand it, but I can smell a goddamn rat.[0-0] This shouldn't be happening. This is Riverport, USA, damn it, not some third world hellhole where nobody gives a crap. Somebody's gonna have to take responsibility here. Who's it gonna be? Huh? Call me up on the phone, now! I wanna talk to you!
pl_pl: [0-2.7] I wracamy! Tu Bobby Radford z najnowszymi informacjami. [2.7-9.1] Mamy oficjalne oświadczenie od Monarch Solutions i... heh, to jest to, czego można się było spodziewać. [9.4-11.7] Typowe śliskie bzdury. [12.8-19.3] Podsumuję to dla was: według nich, to był pewnego rodzaju wypadek co doprowadziło do przedwczesnego wyburzenienia. [20.4-22.9] Jest kilka tragicznych ofiar tego incydentu. [23-28.4] Prowadzą dochodzenie - w sumie to tylko mówią „bez komentarza, nie martwcie się”. [29.2-31] Nikt nie ma teraz dostępu do tego miejsca. [31.2-33] Wszystko, co wiemy, to to, co nam mówią. [34-38.3] Rzecz w tym, że było tam wielu ludzi. Niektórych znam osobiście. [39-42.2] Wydaje mi się, że wielu ludzi nie odbiera teraz telefonów. [43.3-44.6] Więc co to oznacza? [45.6-46.6] Myślę, że to znaczy, że... [52.7-53.7] Więc co chcę powiedzieć? [54.5-60] Cóż. Mają wielu prawników, więc nie powiem nic poza tym, że cała ta sprawa śmierdzi pod niebiosa. [61-64] Nie rozumiem tego, ale czuję że coś jest nie tak. [64--65.3] To nie powinno mieć miejsca. [66.3-72] To jest Riverport w USA, do cholery, a nie jakaś dziura z trzeciego świata, gdzie nikogo to nie obchodzi. [73-75.6] Ktoś będzie musiał wziąć na siebie odpowiedzialność. [76-77.5] Kto to będzie? Co? [78-80.6] Zadzwońcie do mnie, natychmiast! Chcę z wami o tym porozmawiać!

source: [0-0] And you're back for some quality time with Bobby Radford. Hope you're doing okay tonight, Riverport; it's been a pretty freaky day, and I'm kinda hoping things'll calm down now. I'd sure like to go back to normal, put these events behind us...[0-0] Personally, I feel like that ain't gonna happen, y'know? Ain't no going back to normal. Back in the day, I used to think that Monarch was good news for this town. They brought in a lot of jobs, and I dunno if you remember it, but man, did we need those jobs bad. Unfortunately, that came with a price tag, and we're paying for it now. Now, they're playing those classic corporate games where they keep screwing us. And they lie about it. And they deny responsibility. And even if somebody manages to nail their asses to the wall for it, they'll just lawyer up and wiggle off the hook somehow.[0-0] Hell, that's business as usual in America, folks. You get used to that. It's what they all do, in the end, one way or another. But Monarch...[0-0] I keep flashing back to how Monarch's security boys worked people over at the university. How maybe they did worse than that.[0-0] Shit, we're used to cops getting away with that. But these guys don't even have badges. That kinda thing... it just don't sit right with Bobby, Riverport. And it shouldn't sit right with you. So get off your ass and do something about it. Call your councilman now!
pl_pl: [0-3.4] Wróciliście, by spędzić trochę czasu z Bobbym Radfordem. [4.1-6.1] Mam nadzieję, że macie się dziś dobrze, Riverport. [6.6-11.4] To był dość szalony dzień i mam nadzieję, że teraz wszystko się uspokoi. [11.7-15] Na pewno chciałbym wrócić do normalności, zostawić te wydarzenia za nami... [15-18.5] Osobiście czuję, że tak się nie stanie, wiecie? [19.2-20.7] Nie ma powrotu do normalności. [21.7-26.6] Kiedyś myślałem, że Monarch to dobra wiadomość dla tego miasta. [27.4-33] Przynieśli wiele miejsc pracy i nie wiem, czy to pamiętacie, ale ludzie, bardzo potrzebowaliśmy tych miejsc pracy. [34.2-38.4] Niestety, miało to swoją cenę, za którą teraz płacimy. [39.1-54.8] Teraz grają w te klasyczne korporacyjne gierki, w których ciągle nas dymają i kłamią i wypierają się odpowiedzialności i nawet jeśli komuś uda się przybić ich tyłki do ściany, to po prostu wezmą swoich prawników i jakoś się z tego wykręcą. [55.2-58] Do diabła, to jest klasyczny biznes w Ameryce. [58.4-59.5] Można się do tego przyzwyczaić. [60.3-62.5] W końcu wszyscy tak robią, w ten czy inny sposób. [63.5-64.4] Ale Monarch... [64.9-70.4] Wciąż wracam myślami do tego, jak ochroniarze Monarch rozpracowywali ludzi na uniwersytecie. [70.9-72.4] Może zrobili coś gorszego. [72.8-76] Cholera, przyzwyczailiśmy się, że glinom uchodzi to na sucho. [76.5-78.6] Ale ci goście nie mają nawet odznak. [79.2-85.7] Takie rzeczy... to po prostu nie pasuje Bobby'emu Riverport. I tobie też nie powinno. [86.3-88.5] Więc rusz tyłek i zrób coś z tym. [88.9-90.2] Zadzwoń teraz do swojego radnego!

source: [0-0] Are you aware of the Lifeboat Protocol?[0-0] The project was meant to assure our continued survival past the End of Time. [0-0] Those 300 people were selectively chosen to take refuge in order to provide our best chance at developing a permanent solution to restoring the Joyce field, while protecting the human race against the threats that would arrive with the End of Time. You stole the countermeasure, the CFR, the device necessary to run the Lifeboat. You effectively sabotaged Monarch's survival plan. Knowing what you know now, do you stand by your decision?
pl_pl: [0-1.9] Czy wiesz o Protokole Łodzi Ratunkowej? [3.5-7.3] Projekt miał zapewnić nam przetrwanie po Końcu Czasu. [12.1-26] Te 300 osób zostało selektywnie wybranych do schronienia, aby zapewnić nam najlepszą szansę na opracowanie trwałego rozwiązania w celu przywrócenia Pola Joyce'a, jednocześnie chroniąc rasę ludzką przed zagrożeniami, które nadejdą wraz z końcem czasu. [26-32.4] Ukradłeś środek zaradczy, RPC, urządzenie potrzebne by Łódź Ratunkowa działała. [32.8-36] Skutecznie pokrzyżowałeś plan przetrwania Monarch. [36.7-39.9] Czy wiedząc to, co wiesz teraz, podtrzymujesz swoją decyzję?

source: [0-0] Charlie, just tell me where he is.[0-0] Charlie![0-0] Storehouse One, you heard him! Move in.
pl_pl: [4.7-6.5] Charlie, po prostu powiedz mi, gdzie on jest. [7.9-8.3] Charlie! [10.8-11.8] Magazyn Pierwszy. [11.9-12.4] Słyszeliście go! [12.9-13.5] Wchodzimy.

source: [0-0] Don't think we're gonna forget what you did to Amy! Our eyes are open! Every atrocity you commit is just fueling our fire! There's no way in hell you're going to get away with this!
pl_pl: [0-0] Nie myśl, że zapomnimy, co zrobiłeś Amy! Nasze oczy są otwarte! Każde twoje okrucieństwo tylko podsyca nasz ogień! Nie ma mowy, żeby ci to uszło na sucho!

source: [0-0] February 28th, 1999. Twenty-one hundred hours. He got away. Serene is gone. When Amaral sent me through the machine, I thought I'd come out the other end with the solution in sight. I found the opposite. The End of Time. I saw it. I... I don't know what that means. Ever since I was eight years old, I saw proof that things happen for a reason, that they can't be changed. That I had a purpose. I... don't know what to believe now. If what I saw was real, then anything we do to stop it... will fail. If that's true, then... what is this all for? What does it mean? I can't give up. I'm gonna complete the cycle. Find a solution. There's still hope. I have to believe that.
pl_pl: [0-4.9] 28 lutego 1999 roku. Godzina dwudziesta pierwsza. [6.7-7.7] Uciekł. [8.6-9.6] Serene uciekł. [10.3-15.2] Kiedy Amaral wysłała mnie przez maszynę, myślałam, że wyjdę z niej z gotowym rozwiązaniem. [16.5-17.7] Znalazłam przeciwieństwo rozwiązania. [19.1-20.6] Koniec czasu. [22-23] Widziałam to. [24.5-27.4] Ja... nawet nie wiem, co to znaczy. [28.5-35] Odkąd skończyłam osiem lat, widziałam dowód na to, że rzeczy dzieją się z jakiegoś powodu, że nie można ich zmienić, że mam cel. [37.2-40.5] Ja... nie wiem w co mam teraz wierzyć. [41.7-47.3] Jeśli to, co widziałam, było prawdą, to wszystko, co zrobimy, aby to powstrzymać, zawiedzie. [48.8-52.7] A skoro to prawda, to po co to wszystko robimy? [53.4-54.4] Co to znaczy? [55.3-56.6] Nie poddam się. [56.7-57.9] Dokończę cykl. [58.6-59.8] Znajdę rozwiązanie. [61.1-62.4] Nadal jest nadzieja. [63.8-65.7] Muszę w to wierzyć.
